{
  "attractions": [
    {
      "name": "Московский Кремль",
      "city": "Москва",
      "images": "http://avatars.mds.yandex.net/get-zen_doc/2957013/pub_5f71d8dcfde6297ce3c3e36a_5f71d985fde6297ce3c5c332/scale_1200"
      ,
      "desc": "Кремль был основан еще в X веке, но как градостроительный объект впервые был упомянут в 1156 году. Тогда были сооружены первые крепостные укрепления...",
      "descfull": "Кремль был основан еще в X веке, но как градостроительный объект впервые был упомянут в 1156 году. Тогда были сооружены первые крепостные укрепления. А современный облик он принимает только в XV веке, когда по приказу Дмитрия Донского из местного белого камня были выстроены новые стены. Они защищали город от татарских набегов.\nПозднее на территории Кремля были сооружены храмовые строения: Архангельский и Успенский соборы, Ризоположенская церковь, на подклете старого храма построен Благовещенский собор. При сооружении кремлевских башен итальянские архитекторы взяли за основу Дворец Сфорца в Милане. Современный Кремлевский дворец был построен позже, в 1839 году по приказу императора Николая I, автором проекта был К.А.Тон.\nНачало Музейному комплексу московского кремля было положено в 1806 году, когда император Александр I решил создать музейный комплекс Оружейной палаты. В 1960 году была создана Государственная организация музеев Московского Кремля, а затем в 1991 году был издан Указ Президента о статусе Государственного историко-культурного музея-заповедника «Московский Кремль». Сегодня он объединяет Успенский, Архангельский, Благовещенский соборы, Оружейную палату и Алмазный фонд, Патриаршие палаты и Церковь Ризоположения. После проведения археологических работ на территории 14-го корпуса после его ликвидации было обнаружено несколько культурных слоев, на которых строилась Москва. Здесь сооружено застекление, позволяющее проводить ознакомительные экскурсии в древний город.",
      "geo": {
        "lat": 55.752023,
        "lon": 37.617499
      }
    },
    {
      "name": "Петергоф",
      "city": "Санкт-Петербург",
      "images": "http://www.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Russia-2-Petergof-e1491988446972.jpg",
      "desc": "Санкт-Петербург был построен в начале XVIII века по воле русского царя Петра I. В течение двухсот лет Санкт-Петербург был столицей России. Недалеко от города, на южном берегу Финского залива, Петр I возвёл Петергоф – резиденцию для летнего загородного отдыха с множеством дворцов и прекрасным парком.",
      "descfull": "Санкт-Петербург был построен в начале XVIII века по воле русского царя Петра I. В течение двухсот лет Санкт-Петербург был столицей России. Недалеко от города, на южном берегу Финского залива, Петр I возвёл Петергоф – резиденцию для летнего загородного отдыха с множеством дворцов и прекрасным парком. Петергоф относится к самым красивым достопримечательностям России. Здесь на небольшой площади сосредоточилось огромное количество исторических сооружений и произведений искусства. Сегодня гости города на Неве могут добраться до Петергофа по воде. Специальные суда отправляются туда от Адмиралтейской набережной каждые полчаса, чтобы уже через 30-35 минут туристы добрались до места, знаменитого своими красивейшими фонтанами и памятниками известным историческим личностям. Побывав здесь, многие иностранные туристы, возвращающиеся домой, на вопрос о том, что посмотреть в России особенного, часто отвечают: «Петергоф!» Красота здешних парков, садов, позолоченных и мраморных скульптур и фонтанов сравнима с величием Версаля, и даже во многом его превосходит.",
      "geo": {
        "lat": 59.884500,
        "lon": 29.885176
      }
    },
    {
      "name": "Озеро Байкал",
      "city": "Иркутск",
      "images": "http://www.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Russia-3-Lake-Baikal-e1491988640354.jpg",
      "desc": "Величайшее озеро на Земле, российскую святыню иногда называют «лабораторией разнообразия» и крупнейшим в мире хранилищем чистейшей пресной воды.",
      "descfull": "Величайшее озеро на Земле, российскую святыню иногда называют «лабораторией разнообразия» и крупнейшим в мире хранилищем чистейшей пресной воды. В нем обитает почти 3,000 видов растений, а более 80% из них не встречаются больше нигде. Единственное млекопитающее, живущее в древнем озере, – байкальская нерпа. Несколько лет назад Байкал был официально признан «чудом России». Это самое глубокое, прозрачное и невероятно чистое озеро не Земле. Несмотря на возраст, оно не стареет. Наоборот, его берега постоянно расширяются, и геофизики предполагают, что Байкал – это часть зарождающегося океана. Озеро, окруженное величественными горными хребтами, хранит в своих запасах 20% поверхностных пресных вод. Ледники, даже в невыносимую жару украшающие горные вершины, питают более двухсот рек, впадающих в водоем, но вытекает из него только Ангара. Ученые, исследующие Байкал, давно пришли к выводу, что со временем количество секретов, хранимых его водами, не сокращается, а, напротив, растет. О Байкале и его красоте можно рассказывать часами. Но ничто не сможет сравниться с величественностью и магическим очарованием этой достопримечательности России! Поездка к водному чуду планеты убедит вас в этом!",
      "geo": {
        "lat": 53.558700,
        "lon": 108.164997
      }
    },
    {
      "name": "Эрмитаж",
      "city": "Санкт-Петербург",
      "images": "http://www.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Russia-5-Hermitage-Museum-e1491989129859.jpg",
      "desc": "Зимний дворец в Санкт-Петербурге – настоящее достояние страны и северной столицы.",
      "descfull": "Зимний дворец в Санкт-Петербурге – настоящее достояние страны и северной столицы. Его строительство началось при Петре Великом. Этот исторический памятник, смотрящийся в воды Невы как в зеркало, с 1920 годов стал самым величественным и знаменитым российским музеем – Эрмитажем. Его уникальная коллекция своим рождением обязана самой государыне императрице Екатерине II. Свои первые приобретенные картины царственная особа разместила в Северном павильоне в 1764 году. Случайная коллекция картин, приобретенная Екатериной, состояла из произведений Йорданса, Халса и Рембрандта. С этой покупки и началось коллекционирование картин Екатериной, почти переросшее в манию собирательства. Комнаты и галереи, располагавшиеся в Малом Эрмитаже, заполнялись произведениями искусства буквально в геометрической прогрессии. Вскоре для картин попросту не осталось места. Тогда и построили Большой Эрмитаж. Вскоре императрица приобрела библиотеку Дени Дидро, а сам Дидро, в знак благодарности, помог владычице купить картины известнейших мастеров кисти. Сегодня в музее хранятся тысячи работ Пуссена, Ван Дейка, Рубенса, Тициана, Рафаэля и других гениев, живших в Европе в разные столетия. Ежегодно музей посещает более пяти миллионов туристов.",
      "geo": {
        "lat": 59.939832,
        "lon": 30.314560
      }
    },
    {
      "name": "Мамаев курган",
      "city": "Волгоград",
      "images": "http://www.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Russia-6-Mamayev-Kurgan-e1491989322541.jpg",
      "desc": "Мамаев курган – холм, возвышающийся неподалеку от Волги, уже давно стал памятным местом, связанным, к сожалению, с трагическими событиями Отечественной войны 1941-1945.",
      "descfull": "Мамаев курган – холм, возвышающийся неподалеку от Волги, уже давно стал памятным местом, связанным, к сожалению, с трагическими событиями Отечественной войны 1941-1945. Этот монумент памяти героев Сталинградской битвы открыли в Волгограде в 1967 году. На холме захоронены останки воинов – защитников Сталинграда. Тут же установили статую Родина-мать высотой 86 метров. Её видно еще за несколько километров каждому путешественнику, прибывающему в Волгоград. Меч в руке статуи общим весом 14 тонн достигает высоты 33 метров. Вес всей скульптуры приближается к 1,500 тоннам. Говорят, что в ладони статуи может поместиться крупный внедорожник! Часто гости города, отправляющиеся к этой достопримечательности России, возлагают к подножью Мамаева кургана и Вечному огню цветы, чтя память жертв фашизма. Гости города, размышляющие над тем, что посмотреть в России и в самом Волгограде, безусловно, должны полюбоваться на величественную церемонию смены караула, проходящую на Мамаевом кургане каждый час, начиная с 9 часов утра и заканчивая 19.00. Кроме этого, путешественники, заказавшие сюда экскурсию, увидят оружие времен ВОВ – многотонные танки и пушки.",
      "geo": {
        "lat": 48.741901,
        "lon": 44.538110
      }
    },
    {
      "name": "Казанский Кремль",
      "city": "Казань",
      "images": "http://www.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/7-kazan_kremlin-e1575186640745.jpg",
      "desc": "Казанский Кремль – главное украшение столицы Татарстана. Его Спасская башня, построенная в 1562 году, – самое узнавание здание древнего архитектурного сооружения. ",
      "descfull": "Казанский Кремль – главное украшение столицы Татарстана. Его Спасская башня, построенная в 1562 году, – самое узнавание здание древнего архитектурного сооружения. Ее главная «примета» – часы, а у них есть своя история. Первые часы Казанского Кремля были не совсем обычным механизмом, показывающим время. Их циферблат постоянно вращался, а стрелка не двигалась! Современные часы, по которым теперь сверяет время весь Татарстан, были установлены только в 1963 году. На территории Кремля в Казани постоянно проходят выставки, концерты и другие  развлекательные мероприятия. Там же расположились уютные кафе с национальной татарской кухней. Самое узнаваемое здание в Кремле – «падающая» башня Союмбике. Туристы, ищущие, что посмотреть в России и Казани, имеющее отношение к древней истории страны, обязательно обратят внимание на Мавзолей казанских ханов. Со смотровой площадки кремля открывается потрясающий величественный вид на современную часть города: ЗАГС, новые дома, Арену, Дворец земледельцев и набережную. Туристы, желающие сфотографироваться в доспехах и пострелять из лука, смогут сделать это на территории Казанском кремле. Главное украшение исторического места – изящная бело-голубая мечеть Кул Шариф, вмещающая более 2,000 человек.",
      "geo": {
        "lat": 55.799356,
        "lon": 49.105999
      }
    },
    {
      "name": "Государственная Третьяковская галерея",
      "city": "Москва",
      "images": "http://www.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Russia-8-The-State-Tretyakov-Gallery-e1491989764841.jpg",
      "desc": "Московская Государственная Третьяковская галерея, основанная в 1856, – историческое достояние России. ",
      "descfull": "Московская Государственная Третьяковская галерея, основанная в 1856, – историческое достояние России. Экспозиция галереи располагается в нескольких корпусах. Чтобы ознакомиться с общеизвестными памятниками русского искусства, сюда ежегодно приезжает более 1,500,000 человек. В настоящее время коллекция Третьяковки охватывает большой исторический период от представителей древнерусской живописи XI века до полотен современников. Каждый день галерею посещают учащиеся, пожилые люди, москвичи и туристы, приехавшие полюбоваться на достопримечательности России. Здесь они любуются самыми известными художественными произведениями, созданными Ивановым, Шишкиным, Васнецовым, Суриковым и другими известными русскими художниками. Эти картины являются общепринятым эталоном русского  искусства. Зал Михаила Врубеля здесь каждый найдет без ошибки. Его приглушенное освещение и темные стены создают атмосферу, настраивающие на иное восприятие искусства. От всех произведений гениального и немного странного по манере живописи художника веет таинственностью и сказочностью.",
      "geo": {
        "lat": 55.741389,
        "lon": 37.620864
      }
    },
    {
      "name": "Красная поляна",
      "city": "Сочи",
      "images": "http://www.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Russia-9-Krasnaya-Polyana-e1491989973149.jpg",
      "desc": "Красная поляна – горнолыжный курорт рядом с Сочи (Адлер). Здесь есть трассы для экстремалов, профессионалов, любителей горнолыжных спусков и для начинающих.",
      "descfull": "Красная поляна – горнолыжный курорт рядом с Сочи (Адлер). Здесь есть трассы для экстремалов, профессионалов, любителей горнолыжных спусков и для начинающих. Отдыхающие, желающие сфотографировать близлежащие достопримечательности России и Сочи, могут подняться вверх на канатной дороге и сделать несколько редких кадров. Конечно, большее число туристов в Красную Поляну приезжают именно в зимнее время года, но и летом даже те, кто решил отправиться сюда с малышами, обязательно найдут здесь достойные развлечения. Та же самая канатная дорога, работающая круглый год, понравится и взрослым, и их любопытным чадам, уже успевшим устать от пляжного отдыха и частых морских купаний. Взяв билет на подъемник, можно подняться на самую высокую точку, расположенную в горах и расслабиться в баре «Высота», взяв себе глинтвейна, а ребенку – натурального сока. Тут же располагается горная олимпийская деревня, построенная к Олимпиаде 2014. Здесь можно остановиться в отеле любой ценовой категории. Летом на курорте нужно обязательно покупаться и позагорать на местном пляже, любуясь потрясающим видом вокруг горы.",
      "geo": {
        "lat": 43.680541,
        "lon": 40.210033
      }
    },
    {
      "name": "Большой театр",
      "city": "Москва",
      "images": "http://www.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Russia-10-The-Bolshoi-Theatre-e1491990175616.jpg",
      "desc": "Здание Большого театра легко узнается и заядлыми театралами, и людьми, весьма далекими от всего, что относится к искусству. Кажется, что четверка коней, украшающая грандиозное архитектурное сооружение, сейчас взмоет вверх.",
      "descfull": "Здание Большого театра легко узнается и заядлыми театралами, и людьми, весьма далекими от всего, что относится к искусству. Кажется, что четверка коней, украшающая грандиозное архитектурное сооружение, сейчас взмоет вверх. Считается, что история этого храма Мельпомены началась в 1776, когда князь Урусов получил разрешение от императрицы Екатерины II на открытие публичного театра в Москве. Но здание, которое построил Урусов, сгорело до открытия, и он решил продать предприятие англичанину Майклу Мэддоксу, математику из Оксфорда, приглашенному в Россию для обучения наукам цесаревича Павла Романова. И 30 декабря 1780 года театр был торжественно открыт. В нем был построен зал на 1000 мест, просторная сцена и большая оркестровая яма. Первой прима-балериной Большого стала француженка Фелицата Гюллень-Сор. В 1918 году Ленин требовал, чтобы Большой театр немедленно снесли. Он утверждал, что опера – буржуазное искусство, требующее огромных трат и не приносящее пользы. Удивительно, но именно Сталин изменил мнение Ленина. В 1940 году советское правительство провело конкурс по приданию театру «советского рабочего стиля». Однако, в 2011 году Большой отреставрировали, придав ему первоначальный исторический вид и улучшив акустику.",
      "geo": {
        "lat": 55.760133,
        "lon": 37.618649
      }
    },
    {
      "name": "Памятник Дон Кихоту",
      "city": "Омск",
      "images": "http://www.tourprom.ru/site_media/images/upload/2015/10/15/poiphoto/1427643241_pamyatnik-don-kihotu-omsk1_1.jpg",
      "desc": "Город Омск полон достаточно необычных скульптурных изваяний, поэтому его многие по праву считают хранилищем городском скульптуры. Памятник Дон Кихоту – одна из таких скульптур, которая отличается своим уникальным внешним видом и удачным месторасположением.",
      "descfull": "Город Омск полон достаточно необычных скульптурных изваяний, поэтому его многие по праву считают хранилищем городском скульптуры. Памятник Дон Кихоту – одна из таких скульптур, которая отличается своим уникальным внешним видом и удачным месторасположением. Как известно, памятники известному герою испанского писателя Сервантеса установлены практически по всему миру. Так, и Омск в этом отношении не стал исключением. Поскольку Дон Кихот – литературный герой, то вполне уместна его установка напротив Омского театра юного зрителя. Дети и молодежь, выходя после очередной премьеры, могут под положительными впечатлениями фотографироваться на фоне этого своеобразного персонажа. Создателем Дон Кихота в Омске является Александр Капралов, который сделал такой необычный подарок жителям ко Дню города. Памятник был открыт в торжественной обстановке шестого августа 2000 года на проспекте Карла Маркса. Сама скульптура сделана из металлических частей методом сварки. Такой метод популярен при создании скульптур у многих современных скульпторов. Разработкой дизайна памятника занимался основной дизайнер города Омска – Игорь Вахитов. Эта скульптура блещет невероятной энергией и динамизмом: всадник на мчащейся вперед лошади. Примечательно то, что таких памятников этому известному персонажу в Омске располагается два, что указывает на любовь скульптора к этому борцу за справедливость. Сам памятник необычен тем, что посвящен не выдающемуся военному или политическому деятелю, а литературному герою. Причем стиль исполнения – довольно веселый, поскольку вид Дон Кихота вызывает как минимум улыбку у каждого прохожего. Поэтому возле этой городской скульптуры по большей части любят прогуливаться и делать веселые фотографии дети и молодые люди.",
      "geo": {
        "lat": 54.979226,
        "lon": 73.380230
      }
    },
    {
      "name": "Памятник Сантехнику Степанычу",
      "city": "Омск",
      "images": "http://tur-ray.ru/wp-content/uploads/2017/09/pamyatnik-santehniku-stepanychu.jpg",
      "desc": "Безусловно, одной из самых фотографируемых скульптурных композиций Омска является именно эта, которая показывает нам обычного сантехника-слесаря, который занимается ремонтом, выглядывая из канализационного люка. Его усталый взгляд направлен вдаль, а рядом с ним, на крышке люка, лежит главный помощник в труде – газовый ключ.",
      "descfull": "Безусловно, одной из самых фотографируемых скульптурных композиций Омска является именно эта, которая показывает нам обычного сантехника-слесаря, который занимается ремонтом, выглядывая из канализационного люка. Его усталый взгляд направлен вдаль, а рядом с ним, на крышке люка, лежит главный помощник в труде – газовый ключ.\n\nПамятник этот появился в Омске в 1998 г. и сразу же привлек внимание и горожан, и туристов, желающих своими глазами увидеть оригинальную композицию. Авторы проекта С. Норышев и В. Вахитов сказали, что хотели показать обществу этим объектом, насколько порой важна работа совсем маленьких людей для большого города.",
      "geo": {
        "lat": 54.979226,
        "lon": 73.380230
      }
    },
    {
      "name": "Пожарная каланча",
      "city": "Омск",
      "images": "http://tur-ray.ru/wp-content/uploads/2017/09/Pozharnaya-kalancha.jpg",
      "desc": "Этой архитектурной жемчужины город едва не лишился в 50-70-х годах прошлого века, когда власти неоднократно поднимали вопрос о сносе сооружения, однако горожанам удалось его отстоять.",
      "descfull": "Этой архитектурной жемчужины город едва не лишился в 50-70-х годах прошлого века, когда власти неоднократно поднимали вопрос о сносе сооружения, однако горожанам удалось его отстоять. Башня из красного кирпича, декорированная белым камнем, была построена в 1912 г. взамен окончательно обветшавшей деревянной предшественницы.\n\nСтроение получилось удивительно ажурным, став подлинным украшением Омска. Со смотровой площадки башни, оборудованной на высоте 26 м, прекрасно обозревался практически весь город, а из депо, в основании сооружения, в любую минуту был готов выехать на пожар конный ход.\nИсточник: https://tur-ray.ru/dostoprimechatelnosti-omska.html",
      "geo": {
        "lat": 55.023461,
        "lon": 73.423176
      }
    }
  ]
}